[
  "obsidian-git",
  "obsidian-plantuml",
  "table-editor-obsidian",
  "markdown-prettifier",
  "obsidian-wakatime",
  "mousewheel-image-zoom",
  "darlal-switcher-plus",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "templater-obsidian"
]